{"organisation":"AU_Govt_AIHW","name":"aihw_patients_spending_medicare_total_sa3_2016_17","title":"AIHW - Patients Spending on Medicare - Total Out-of-pocket Cost per Patient for Non-hospital Medicare Services (SA3) 2016-2017","legal":{"copyrightYear":"2018","attributionYear":"2018","attribution":"{datasource.organisationTitle}, ({dataset.attributionYear}): {dataset.title}; accessed from AURIN on {dateOfAccess}.","clickthrough":false,"licenceType":"Creative Commons Attribution 3.0 Australia (CC BY 3.0 AU)","copyrightNotice":"&copy; {datasource.organisationTitle} {dataset.copyrightYear}"},"referenceSystemIdentifier":"urn:x-ogc:def:crs:EPSG:4283","geoLevel":"sa3_2016","key":"sa3_code","keyRegex":null,"availability":null,"geomField":"the_geom","keyword":"health,population,","theme":null,"temporalExtent":null,"type":"dataset","_id":null,"bbox":null,"abstract":"This dataset presents the footprint of the percentage of patients with costs, the total out-of-pocket cost per patient at the 25th, 50th, 75th and 90th percentile and various statistics for all patients. The data spans the financial year of 2016-2017 and is aggregated to Statistical Area Level 3 (SA3) geographic areas from the 2016 Australian Statistical Geography Standard (ASGS).\n<br/><br/>\n\nThe data is sourced from the Medicare Benefits Schedule (MBS) claims data, which are administered by the Australian Government Department of Health. The claims data are derived from administrative information on services that qualify for a Medicare benefit under the Health Insurance Act 1973 and for which a claim has been processed by the Department of Human Services. Data are reported for claims processed between 1 July 2016 and 30 June 2017. The data also contains the results from the ABS 2016-17 Patient Experience Survey, collected between 1 July 2016 and 30 June 2017. The Patient Experience Survey is conducted annually by the Australian Bureau of Statistics (ABS) and collects information from a representative sample of the Australian population. The Patient Experience Survey is one of several components of the Multipurpose Household Survey, as a supplement to the monthly Labour Force Survey.\n<br/><br/>\n\nThe Patients' spending on Medicare Services data accompanies the <a href=\"https://www.aihw.gov.au/reports/health-welfare-expenditure/patient-out-pocket-spending-medicare-2016-17/contents/summary\" target=\"_blank\">Patients' out-of-pocket spending on Medicare services 2016-17 Report</a>.\n<br/><br/>\n\nFor further information about this dataset, visit the data source:\n<a href=\"https://www.aihw.gov.au/reports/health-welfare-expenditure/patient-out-pocket-spending-medicare-2016-17/data\" target=\"_blank\">Australian Institute of Health and Welfare - Patients' out-of-pocket spending on Medicare services Data Tables.</a>\n<br/><br/>\n\nPlease note:\n<ul>\n<li>AURIN has spatially enabled the original data.</li>\n<li>Non-hospital Medicare services are Medicare-subsidised medical services that were provided to patients who were not admitted into a hospital at the time of receiving the service. These include GP and practice nurse attendances, specialist attendances, obstetric attendances, pathology tests and collection items, diagnostic imaging, operations, assistance at operations, optometry, allied health attendances, radiotherapy and therapeutic nuclear medicine that were provided to patients not admitted into a hospital. This includes eligible telehealth services.</li>\n<li>Total out-of-pocket cost per patient is the net cost to the patient for all non-hospital Medicare-subsidised health services they claim in a year, after deducting the Medicare benefit paid.</li>\n<li>The data is based on the patient's Medicare enrolment postcode, not where they received the health care service. Most peoples' Medicare enrolment postcode will be their residential postcode.</li>\n<li>If a service was flagged as bulk-billed, then the fee charged was set to equal the benefit paid (so there was no out-of-pocket cost for that service).</li>\n<li>Patients were excluded if the sum of eligible services in the year was less than one, or if their annual out-of-pocket expenditure on the eligible services was equal to or less than zero.</li>\n<li>Costs associated with bulk-billing incentives or other top-up items are included in the analysis.</li>\n<li>Total out-of-pocket cost per patient is for patients with out-of-pocket costs greater than zero.</li>\n<li>All patients include all patients with out-of-pocket costs equal to, or greater than, zero.</li>\n<li>NP - Not available for publication. The estimate is considered to be unreliable. Values assigned to NP in the original data have been set to null.</li>\n</ul>","selectedAttributes":[{"name":"sa3_code","type":"String","title":"SA3 Code","description":"SA3 code.","stype":"ratio","isDimension":false},{"name":"all_patients_avg_medicare_bfts_expenditure_patient","type":"Integer","title":"All Patients - Average Medicare Benefits Expenditure Per Patient  ($)","description":"All patients - average medicare benefits expenditure per patient.","stype":"ratio","isDimension":false},{"name":"all_patients_avg_oop_cst_patient","type":"Integer","title":"All Patients - Average Out-Of-Pocket Cost Per Patient ($)","description":"All patients - average out-of-pocket cost per patient.","stype":"ratio","isDimension":false},{"name":"all_patients_avg_no_patient","type":"Double","title":"All Patients - Average Number of Services Per Patient","description":"All patients - average no services per patient.","stype":"ratio","isDimension":false},{"name":"perc_patients_csts","type":"Double","title":"Per cent of Patients with Costs (%)","description":"Per cent of patients with costs.","stype":"ratio","isDimension":false},{"name":"sa3_name","type":"String","title":"SA3 Name","description":"SA3 name.","stype":"ratio","isDimension":false},{"name":"feature_code","type":"java.lang.String","title":"Code of Geographic feature","stype":"Nominal","description":"","isDimension":false},{"name":"feature_name","type":"java.lang.String","title":"Name of Geographic feature","stype":"Nominal","description":"","isDimension":false},{"name":"the_geom","type":"com.vividsolutions.jts.geom.MultiPolygon","title":"Geometry","stype":"Nominal","description":"","isDimension":false}],"filter":null}